/* NSMenuItem : <title: > (oid:239) */
" " = " ";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:128) */
"Add to Keychain" = "Dodaj u lozinke";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:148) */
"Anonymous Login" = "Anonimna prijava";

/* NSBox (Box) : <title:Box> (oid:200) */
"Box" = "Kutija";

/* NSButton (Cancel) : <title:Cancel> (oid:20) */
"Cancel" = "Otkaži";

/* NSButton (Connect) : <title:Connect> (oid:25) */
"Connect" = "Poveži se";

/* NSTextField (Connect Mode:) : <title:Connect Mode:> (oid:240) */
"Connect Mode:" = "Vrsta konekcije:";

/* NSTextField (Encoding:) : <title:Encoding:> (oid:241) */
"Encoding:" = "Enkodiranje:";

/* NSTextField (More Options) : <title:More Options> (oid:249) */
"More Options" = "Više opcija";

/* NSPanel (New Connection) : <title:New Connection> (oid:22) */
"New Connection" = "Nova konekcija";

/* NSMenu : <title:OtherViews> (oid:238) */
"OtherViews" = "Drugačiji pregled";

/* NSTextField (Password:) : <title:Password:> (oid:14) */
"Password:" = "Lozinka:";

/* NSTextField (Path:) : <title:Path:> (oid:230) */
"Path:" = "Putanja:";

/* NSTextField (Port:) : <title:Port:> (oid:23) */
"Port:" = "Port:";

/* NSTextField (Server:) : <title:Server:> (oid:19) */
"Server:" = "Server:";

/* NSTextField (URL:) : <title:URL:> (oid:182) */
"URL:" = "URL:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:232) */
"Use Public Key Authentication" = "Upotrebi autentifikaciju javnim ključem";

/* NSTextField (Username:) : <title:Username:> (oid:8) */
"Username:" = "Korisničko ime:";

